function Profile (){
    return(
        <main className="section">
        <div className="container">
                <ul className="content-list">
                    <li className="content-list__item">
                        <h2 className="title-2">Мы рады, что Вы стали частью нашей команды</h2>
                        <p>Теперь у вас открыт доступ к самым захватывающим фильмам из мира кинематографа. Насладитесь широким выбором жанров — от драм до комедий, от фантастики до документальных фильмов. 
Приготовьтесь погрузиться в мир кино и пережить невероятные эмоции вместе с героями наших фильмов. Не забудьте оценить и оставить свой отзыв о просмотренных фильмах — ваше мнение важно для нас.

Желаем вам приятного просмотра и незабываемых впечатлений от Favorite films!</p>
                    </li>
                </ul>
        </div>
    </main>
    );
}
export default Profile;